//COPYCERT JOB MSGCLASS=H,CLASS=A,NOTIFY=&SYSUID,REGION=0M 
//COPYSTEP EXEC PGM=IKJEFT01 
//INMVS DD DSN=DB2.DG.P12,DISP=OLD 
//OUTHFS DD PATH='/tmp/DB2.DG.P12', 
//         PATHOPTS=(OCREAT,OWRONLY),PATHMODE=(SIRUSR,SIWUSR)
//SYSTSPRT DD SYSOUT=* 
//SYSPRINT DD SYSOUT=* 
//SYSTSIN DD * 
OCOPY INDD(INMVS) OUTDD(OUTHFS) BINARY 
/*